export default [{
		id: 1,
		type: 1,
		thumb: [
		"/static/images/logo.png"
		],
		title: '为什么移动支付在中国能广泛使用，在发达国家却接受度低？',
		author: '时尚',
		readNum: 118,
		zan: 58,
		crate_time: "1626583898",
		detail: `<div class="content_area" id="content_area" style="display: block;">
			<p style="justify-content:center;line-height:1.75;">
				为什么只有中国人爱使用移动支付？这是咱们世界第一人口大国的实力，只有中国有实力有先进的网络技术以及国家对移动支付的支持，外国人只有羡慕的份。短短数十年时间，中国人的支付方式发生了多次变化。20年前人们出去身上带上的是现金，10年前出门是带卡，现在出门只需要带一部智能手机。随着移动支付的普及，出门逛街吃饭购物，大到超市小到菜市场路边摊都用上了码。扫一下几秒钟就完成支付，既方便又快捷。不管是在大城市还是在小农村，扫码支付已经全国上下普及深受广大群众的喜爱与信任。
			</p>
			<br>
			<p style="text-align: center;"><img src="/static/images/logo.png"></p>
			<br>
			<p style="justify-content:center;line-height:1.75;">
				互联网带来的最大的好处之一就是移动支付了，但在中国如此受欢迎普及的移动支付，为什么在一些发达国家却很少见呢？我想主要有以下几个原因:不管很多人承不承认，虽然中国的网络是从欧美传进来的，但中国在不少方面已经领先了其他欧美国家。移动支付就是中国在网络技术发展的一种见证！目前国内两大移动支付巨头：微.信和支付宝。就拿支付宝来说，移动支付看似是中介结算行为，本质是高科技公司，科技公司创业初期运营成本高烧钱多，如果没有足够的投资回报率，很难吸引资本。首先创业初期需要大量投入资金，需要顶级技术人才，设计如宝堡垒般的系统，然后稳健运营。其次需要购买海量服务器，支撑数亿客户同时在线支付，每年双11的交易体量远胜于节假日铁路购票人数。从交易体验与系统速度来看，支付宝运行能力远超铁路系统。最后海量数据的储存与安全需要团队夜以继日的检测与保护，需要钱来维护。总之，支付公司需要技术门槛与资本支持。
			</p>
			<br>
			<p style="text-align: center;"><img src="/static/images/logo.png"></p>
			<br>
			<p style="justify-content:center;line-height:1.75;">
				二、国家对移动支付的支持
				互联网短短数十年，发展如此迅速，除了有高科技公司的技术力量，还有就是国家对移动支付的大力支持。众所周知，移动支付作为第三方平台，钱需要银行的支持，所以首先是国家的支持，因为我国的社会性质和外国是不同的，资本主义社会的银行是私人开的，商人的逐利特质，肯定不会去支持会给自己带来竞争压力的支付方式。而移动支付又必须得到各大银行的资金作为支持，在国内的银行属于国有的，移动支付又确实是方便人们生活的，因此在国家的引导下，各个银行肯定是会全力支持的。近年来中国大力投入基站建设网络普及，随时随地都有信号，再赶上智能手机的普及，为移动支付打下设备基础，这也是移动支付能够如此快速的全民普及。
			</p>
			<br>
			<p style="text-align: center;justify-content:center;"><img src="/static/images/logo.png"></p>
			<br>
			<p style="justify-content:center;line-height:1.75;">
				四、为什么发达国家不搞移动支付？
				
				1. 国情不允许，欧美发达国家，人口不多，投入和回报不成正比。创办一家这样的移动支付公司，需要投入大量的资金和技术，而国外不是没有钱，而是一个国家如果没有那么多人使用，自然就不会有这样的公司去投资做这件事了。
				
				2. 资本主义国家的银行是私人开的，商人为了逐利，无利不起早，而移动支付并不会给银行带来多大的回报，自然银行不支持移动支付。 而移动支付必须需要银行的资金支持，所以这也是国外没有发展移动支付的原因之一。
				
				国外的有钱人还认为移动支付不够安全，疑虑很重，这也使很多人不信任移动支付。
				
				3. 别看欧美以及一些发达国家网络技术发展的早，但很多地方却不能愉快的使用网络。
				
				欧美国家互联网兴起的早，城市网络也都普及得早，但是有很多死角，连不上网络。像欧美的地铁，由于网络太差，甚至没有网络，这导致欧美等国家扫码支付也更加难以普及了。中国的网络科技发展在一些方面已经领先世界，但是很多人不愿意承认而已。
				
				比如曾经在网上看到这样一段话：说在伦敦的地铁上，人们都是在看书看报，几乎看不到人玩手机。而中国的地铁上看不到有人看书看报几乎所有人都在低头看手机。讲这话的人还借此机会大大的吹捧国外的人多么爱学习而中国人只会低头玩手机。
				
				没多久这段话就沦为了笑话，因为据在国外的人表示，伦敦的地铁上是因为没有网络，手机玩不了只能看书看报。 哈哈哈哈哈.....
			</p>
			<br>
			<p style="justify-content:center;line-height:1.75;">
				现如今的无人机的发展，为人们带来了更多的应用场景，例如使用无人机拍出让人惊艳的照片，巴黎圣母院着大火，无人机在空中获得火灾一手信息，甚至于今年的高考考场，有学生身份证忘带，警察也通过无人机快速送到学校，经过十几年的发展无人机的消费者市场已经从蓝海变成了一片红海，也希望大疆能够继续保持优势，为我们带来更多更好的产品。
			</p>
		</div>`
	},
	{
		id: 2,
		type: 2,
		thumb: [
		"/static/images/logo.png",
		"/static/images/logo.png",
		"/static/images/logo.png"
		],
		title: '鸿蒙 OS 系统崛起速度喜人!最大短板得到解决:鸿蒙系统终于不再简陋',
		author: '若梦',
		readNum: 518,
		zan: 118,
		crate_time: "1626583923",
		detail: `<div class="content_area" id="content_area" style="display: block;">
			<p style="justify-content:center;line-height:1.75;">
				相信大家都知道，自从华为鸿蒙OS系统2.0版本正式发布以后，有关于华为“百机升级计划表”也是引起了广大网友们高度关注，但由于部分华为机型以及荣耀机型需要等到2022年Q1季度才能够得到鸿蒙OS系统的升级体验，也是遭到了不少吐槽，或许也是因为众多华为老旧旗舰用户给华为官方很大舆论压力，鸿蒙OS系统研发团队更是放弃了休假，不断地加快鸿蒙OS系统机型适配升级计划，华为方面也不断地提高鸿蒙OS系统的装机量目标，从最开始3亿台装机量小目标，提高至3.6亿台，最后更是直接提高至4亿台，可见华为鸿蒙OS系统崛起速度也是非常喜人，超出了华为官方的预期。
			</p>
			<br>
			<p style="text-align: center;"><img src="/static/images/logo.png"></p>
			<br>
			<p style="justify-content:center;line-height:1.75;">
				但就在华为鸿蒙OS系统用户数量突破三千万大关以后，每天依旧还能够维持100万新增用户数量，这也让华为不得不再次将鸿蒙OS系统发展重心转向鸿蒙OS系统生态建设上，毕竟鸿蒙OS系统的软件生态建设，将会成为未来华为鸿蒙OS系统能否成功的最关键因素，而目前国内已经有不少软件适配了鸿蒙OS系统，其中还不乏一些国家队；但对于很多网友们而言，最为迫切的还是国内互联网巨头对于华为鸿蒙OS系统的适配，例如某讯某里某度等等，因为这些互联网巨头的APP应用，几乎覆盖到了我们生活中的方方面面。
			</p>
			<br>
			<p style="text-align: center;"><img src="/static/images/logo.png"></p>
			<br>
			<p style="justify-content:center;line-height:1.75;">
				终于在近日，华为鸿蒙OS系统的软件生态建设方面也传来了好消息，根据某知名大V透露，今年鸿蒙应用的上线数量目标是六位数！也就是至少有10W个鸿蒙OS系统专属APP应用，这就意味着华为鸿蒙OS系统最大的短板将会得到解决，同时华为鸿蒙OS系统APP应用也将不再简陋，极大的提高鸿蒙OS系统用户体验。
			</p>
			<br>
		</div>`
	},
	{
		id: 3,
		type: 3,
		thumb: [
		"/static/images/logo.png"
		],
		title: 'HarmonyOS 2手机评测：深度优化万物归一 万能卡片带来人性化体验',
		author: '毅然腾飞',
		readNum: 1656,
		zan: 218,
		crate_time: "1626583941",
		detail: `<div class="content_area" id="content_area" style="display: block;">
			<p style="justify-content:center;line-height:1.75;">
				第一，鸿蒙对于后台处理的优化已经优于安卓和ios，三个系统的优化略有不同，首先是苹果，墓碑机制给早期的苹果带来了很大的优势，但是苹果对用户的使用场景做出了错误的预判，认为用户不会同时使用过多的软件，所以也就从开始的不注重运行内存的大小，到现在虽然不提，但是每年都在不停地增加运行内存，但是由于运行机制问题，问题依然存在，对于安卓呢，后台处理就是其最大的问题，虽然前些日子，也采用了虚拟内存，用ROM的一部分作为RAM存储后台进程，只能说有所进步，而用过鸿蒙的用户，也包括各大平台的评测，鸿蒙目前大家感受最明显的就是基本不杀后台，同时可运行程序多余安卓和ios，目前鸿蒙刚起步，还没完全建立起来自己的生态，为了留住用户，只能兼容安卓而做很多妥协，所以鸿蒙系统的真正实力还没有完全发挥出来
			</p>
			<br>
			<p style="text-align: center;"><img src="/static/images/logo.png"></p>
			<br>
			<p style="justify-content:center;line-height:1.75;">
				第二，鸿蒙真正的未来并不单单是手机，手机只是一部分，而真正让世界颤抖的是万物互联，ios系统封闭，想实现万物互联很难，只能实现一小部分互联，包括现在的很多车机系统和智能家居，而安卓开源，但是由于内核，驱动等很多原因，难度也很大，最简单的一个例子，就是我们用的安卓的平板，就是平板，基本和手机就是独立的，而对于鸿蒙呢，所有用鸿蒙系统的设备，平板，电视，电脑等都可以实现真正的互联，
			</p>
			<br>
			<p style="text-align: center;"><img src="/static/images/logo.png"></p>
			<br>
			<br>
		</div>`
	},
	{
		id: 4,
		type: 1,
		thumb: [
		"/static/images/logo.png"
		],
		title: '中国“无人机”之王汪韬：美国束手无策，让世界羡慕中国科技创新',
		author: 'waitings',
		readNum: 2656,
		zan: 518,
		crate_time: "1626583951",
		detail: `<div class="content_area" id="content_area" style="display: block;">                   
					<p style="justify-content:center;line-height:1.75;">进入20世纪以来，随着中国自身实力的不断进步，和加入世贸组织之后对外交流的日益增多，中国也出现了一批参与到全球化竞争中的企业，例如腾讯、阿里巴巴等，但是这些企业要么是布局广泛，要么是在某个行业占据领先地位，但是如果说是差不多占据这个行业90%的市场份额，这些平时大众熟知的企业就几乎没有了。而中国有一家制造企业，在它自己行当绝对做到了行业龙头，而且是几乎没有竞争对手的那种，它就是大疆，中国乃至世界无人机行业当之无愧的王者，而它的创始人汪滔也凭借大疆的迅猛发展达到了百亿身家，今天就跟大家聊一聊“无人机大佬”汪韬和他的大疆公司</p>
					<br>
					<p style="text-align: center;"><img src="/static/images/logo.png"></p>
					<br>
					<p style="justify-content:center;line-height:1.75;">汪滔出生在浙江杭州，是一个妥妥的80后，小时候家庭环境不错，他的父亲是工程师，母亲从事的是教师行业，也是受家庭氛围的影响，汪滔小时候就对机械方面产生了浓厚的兴趣，特别是航空模型，汪滔的父亲发现了孩子的兴趣所在，不仅买来了很多航模让汪滔把玩，还细心地给汪滔讲解有关航模的知识。后来汪滔考上了华东师范大学，进入大学的汪滔还是念念不忘自己的航模梦，最终在大三的时候他从华东师范大学选择了退学，向国际一流大学发出了申请，想要完成自己的航模梦，但是美国的几所高校都拒绝了汪滔的申请，在汪滔绝望之际香港科技大学发来了橄榄枝。出于对航模的热爱，汪滔的本科毕业设计也选择了航模方向，汪滔找来了两位同学担任自己的助手，三个人一起研发无人机的飞行控制系统，但是很可惜的是这个毕业设计并不完美，在最后答辩展示的时候出现了很大的纰漏，汪滔只得到了一个C级的及格分数，正当他愁眉苦脸的时候，幸运之神再一次眷顾了他，汪滔的天赋被李泽湘教授看中，让汪滔成功被保送了研究生。在研究生阶段汪滔不断完善着自己原来的设计，终于在2006年实现了成功，这也为汪滔后来创办大疆打下了基础。</p>
					<br>
					<p style="text-align: center;"><img src="/static/images/logo.png"></p>
					<br>
					<p style="justify-content:center;line-height:1.75;">在数年的技术积累之后，大疆开始在无人机领域崭露头角，2013年随着“大疆精灵”的发布，汪滔和他的大疆让无人机这个小众市场变得火热了起来。并且大疆公司迅速占领了一半多的市场份额，成为了全行业的领头羊。出名了之后，受到的关注也多了不少，有不少人把大疆吹成是互联网公司，但是汪滔并不喜欢这个说法，他认为对于大疆这个科技公司来说，领先的技术才公司安身立命的资本，虽然乘着互联网的东方公司业务快速发展，但是还是要看到公司最核心的竞争力还是技术，即便外界无论怎么吹捧大疆，汪滔还是认为在大疆所属的机器人领域不能操之过急，汪滔认为大疆的技术还是不够完善，可能还会有新的技术出现，如果出现的话大疆就应该抓住这个风口，进而扩展更多的机器人领域。但是不能操之过急并不意味着什么都不做。</p>
					<br>
					<p style="text-align: center;justify-content:center;"><img src="/static/images/logo.png"></p>
					<br>
					<p style="justify-content:center;line-height:1.75;">验证一个中国企业是否有技术的其中一个标准就是看有没有被美国制裁，美国针对大疆公司在2017年的时候也发布过禁令，要求海陆空三个军种禁止使用大疆的设备，而之所以发布这种命令也是因为在美国军队中也有很多大疆的粉丝，而让人尴尬的是虽然禁令发出了，但是美国的特种部队却悄悄采购了几十台大疆的无人机，没有什么特别的原因，就是单纯地因为大疆的无人机物美价廉。</p>
					<br>
					<p style="justify-content:center;line-height:1.75;">现如今的无人机的发展，为人们带来了更多的应用场景，例如使用无人机拍出让人惊艳的照片，巴黎圣母院着大火，无人机在空中获得火灾一手信息，甚至于今年的高考考场，有学生身份证忘带，警察也通过无人机快速送到学校，经过十几年的发展无人机的消费者市场已经从蓝海变成了一片红海，也希望大疆能够继续保持优势，为我们带来更多更好的产品。</p>
				</div>`
	}
]
